<?php

return array (
  'about_delivery' => 'Доставка товара выполняется сетью "Новая почта".
                    Укажите в комментариях отделение “Новой почты”, где Вам удобно получить товар.',
  'email' => 'info@charity-way.org',
  'first_title_mess_1' => 'Благотворителем может стать',
  'first_title_mess_1_span' => 'каждый!',
  'first_title_mess_2' => 'Мы принимаем пожертвования, которые будут превращены в добрые дела.',
  'idea' => '<p class="text_idea">"Charity-wave.org" — это, отчасти, интернет-магазин, но мы предлагаем не просто товары, а нечто большее — возможность спасти, упростить или украсить человеческие жизни, которые по-настоящему нуждаются в этом.</p>
               <p class="text_idea">Средства собираются для детей. Каждый ребенок имеет свою историю, свои проблемы, свою боль и надежду, которую Вы можете им дать, вернуть и заставить их бороться дальше. Наша идея,  наше  задание — предоставить Вам, желающим помочь, возможность сделать это для тех, кто сегодня в ней нуждается больше всего.</p>',
  'number_1' => '+38 098 739 23 12',
  'number_2' => '+38 098 739 23 12',
  'order_confirm_text' => 'Ваш заказ принят!',
  'order_confirm_title' => 'Спасибо!',
  'order_error_text' => 'Что-то пошло не так. Попробуйте позже!',
  'order_error_title' => 'Извините.',
  'order_tarea_text' => 'Мне удобно получить в 5 отделении,г. Хмельницький',
  'task' => 'Сорбрать 10000 грн на оборудование для детей',
);
